
/* Class = "UILabel"; text = "NESTE MEDISIN"; ObjectID = "4mp-i4-8uv"; */
"4mp-i4-8uv.text" = "NESTE MEDISIN";

/* Class = "UILabel"; text = "Sett påminnelse"; ObjectID = "Ike-At-Gqh"; */
"Ike-At-Gqh.text" = "Sett påminnelse";

/* Class = "UILabel"; text = "Hei"; ObjectID = "Kki-lp-xow"; */
"Kki-lp-xow.text" = "Hei";

/* Class = "UILabel"; text = "Så glemmer du ikke \nå ta medisinen din"; ObjectID = "TLE-bv-sgq"; */
"TLE-bv-sgq.text" = "Så glemmer du ikke \nå ta medisinen din";

/* Class = "UILabel"; text = "LEGETIME"; ObjectID = "bQJ-rc-a7W"; */
"bQJ-rc-a7W.text" = "LEGETIME";

/* Class = "UINavigationItem"; title = "Aktuelt"; ObjectID = "l5I-HE-EYe"; */
"l5I-HE-EYe.title" = "Aktuelt";

/* Class = "UILabel"; text = "Ingen melding fra lege"; ObjectID = "lE6-eL-tsg"; */
"lE6-eL-tsg.text" = "Ingen melding fra lege";

/* Class = "UILabel"; text = "Velkommen til Helseboka!"; ObjectID = "sW8-0f-IRM"; */
"sW8-0f-IRM.text" = "Velkommen til Helseboka!";
